
/* Class = "NSWindow"; title = "Displace"; ObjectID = "1"; */
"1.title" = "Yerinden etmek";

/* Class = "NSTextFieldCell"; title = "Strength"; ObjectID = "12"; */
"12.title" = "Güç";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "226"; */
"226.title" = "İptal";

/* Class = "NSButtonCell"; title = "Load Map From File"; ObjectID = "308"; */
"308.title" = "Dosyadan Harita Yükle";

/* Class = "NSButtonCell"; title = "Scale To Fit"; ObjectID = "316"; */
"316.title" = "Sığdırma Ölçeği";

/* Class = "NSButtonCell"; title = "Load Map From Layers Beneath"; ObjectID = "327"; */
"327.title" = "Haritayı Alt Katmanlardan Yükle";

/* Class = "NSTextFieldCell"; title = "Load Method"; ObjectID = "El2-Gg-8E6"; */
"El2-Gg-8E6.title" = "Yükleme Yöntemi";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Fl0-nZ-ahO"; */
"Fl0-nZ-ahO.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSMenuItem"; title = "Red/Green offset"; ObjectID = "JWQ-1h-Np2"; */
"JWQ-1h-Np2.title" = "Kırmızı/Yeşil ofset";

/* Class = "NSMenuItem"; title = "Sobel 3x3 intensity offset"; ObjectID = "n8a-1U-qAq"; */
"n8a-1U-qAq.title" = "Sobel 3x3 yoğunluk ofseti";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "qcQ-lD-v4y"; */
"qcQ-lD-v4y.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "wCl-n6-vg1"; */
"wCl-n6-vg1.ibShadowedToolTip" = "Ayna görünümü";
